/* Localized versions of Info.plist keys */

CFBundleName = "Excel to CSV Converter";
CFBundleshortversionstring = "Version";
NSHumanReadableCopyright = "Copyright 2010 Essex Redevelopment, LLC www.essexredevelopment.com";
